jorgebucaran/fisher
jethrokuan/z
x-motemen/ghq
IlanCosman/tide@v5
peco/peco
jorgebucaran/nvm.fish
patrickf1/colored_man_pages.fish
franciscolourenco/done
markcial/upto
